{
    "url": "https://www.eldorado.ru/cat/detail/noutbuk-hp-14s-fq0009ur-1u2x7ea/",
    "reviews": [
        {
            "author": "Дмитрий",
            "from": "Воронеж",
            "date": "17.10.2020 21:47:42",
            "stars": 5,
            "text": "Абсолютно точно это простая рабочая машинка. Документы, пару вкладок в браузере и все. Операитвки больше ни на что не хватает, хотя процессор бы вполне справился с задачами посложенее. Тем не менее я крайне доволен выбором, прекрасно понимал что покупаю. Я писатель, для меня важен только офис, клавиатура, дисплей, а также тишина и спокойствие) Все это у меня теперь есть) Не вижу смысла менять этот бук на что-то более продвинутое. Тем более автономность шикарная, батареи хватает на весь день.",
            "helpfulness": "15 человек считают этот отзыв полезным"
        },
        {
            "author": "Дарья",
            "from": "Санкт-Петербург",
            "date": "10.10.2020 12:24:04",
            "stars": 4,
            "text": "Плохой звук в динамиках, слышно треск и помехи в звучании. Ноутбуку 3 дня.",
            "helpfulness": "17 человек считают этот отзыв полезным"
        },
        {
            "author": "Владимир",
            "from": "Томск",
            "date": "12.10.2020 14:18:56",
            "stars": 5,
            "text": "Купил специально чтобы писать диплом. До этого пользовался компом, но после переезда в другой город доступ к нему пропал и пришлось выкручиваться. Я рад, что смог найти относительно дешевую и качесвтенную модель. Диплом пишется легко)) С клавиатурой рботать очень комфортно. Размера экрана мне хватает и чтобы ютуб фоном смотреть и слушать. Особенно нравится матовый дисплей. Корпус прочный, не пачкается. Оперативной памяти маловато, но для работы с документами достаточно, жаль на таких параметрах не поиграешь.",
            "helpfulness": "5 человек считают этот отзыв полезным"
        },
        {
            "author": "Антон",
            "from": "Владимир",
            "date": "22.12.2020 15:28:20",
            "stars": 4,
            "text": "В целом ноутбук не плохой за свою цену. В интернете посидеть, или скачать фильмец, опять же посмотреть видео в интернете, поработать, посидеть в соц сетях, загрузка системного диска вполне ничего.Но если вы, например, включаете работу антивируса и одновременно хотите заняться делами - сразу забудьте, Ноут выполняет 2-3 действия. Хотите лучше - нужно конечно менять комплектующие для более быстрой работы. Или по скайпу с видео позвонить - ноут сразу забирает диск под 100% а скайп вообще вылетает. Но для работы, учебы или просто посидеть в интернете - пойдет. В остальном более мощные задачи выполнять он слабоват",
            "helpfulness": "4 человека считают этот отзыв полезным"
        },
        {
            "author": "Татьяна",
            "from": "Ярославль",
            "date": "20.10.2020 13:48:35",
            "stars": 5,
            "text": "Купили ноутбук для дома. Маленький, удобный, легко перемещать из комнаты в комнату. Батарея хорошо держит заряд. Памяти для нас достаточно, загружает страницы быстро, не тормозит",
            "helpfulness": "8 человек считают этот отзыв полезным"
        },
        {
            "author": "Ирина Евстегнеева",
            "from": "Белоомут",
            "date": "14.07.2021 12:14:08",
            "stars": 3,
            "text": "Ноутбуку, один день забрала из магазина, включила не прошло 5 минут начал сильно издавать шум, хотя я кроме браузера ничего ещё не открывала. Я понимаю, что они должны издавать шум и это нормально, но не такой громкий, что в соседней комнате слышно, и треск при звучании музыки, поехала отдала на экспертизу осталось ждать решения",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Петр",
            "from": "Уфа",
            "date": "20.08.2021 17:40:41",
            "stars": 5,
            "text": "Работаю, как и многие сейчас, в режиме удаленного офиса. Периодически перемещаюсь по нашей необъятной по работе и мне нужна рабочая машинка с хорошей продолжительностью работы батареи. Ноутбук полностью соответствует моим требованием. Все офисные задачи выполняются быстро и эффективно, при этом автономность очень хороша. Рекомендую!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Валентина",
            "from": "Рыбинск, Ярославская лбл.",
            "date": "03.06.2021 15:40:25",
            "stars": 5,
            "text": "Хороший шустрый ноутбук. Чудес жать не стоит, это не мощный игровой ноут, а компактное и легкое устройство для учебы и работы, для чего и покупался. Характеристики неплохие, в эксплуатации удобен. Глаза не устают, звук нормальный. Минусов пока не выявили.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Юрий",
            "from": "Великий Новгород",
            "date": "29.05.2021 15:25:21",
            "stars": 5,
            "text": "Лучший ноутбук, что я нашла в этом ценовом сегменте, характеристики хорошие, ips, камера есть (средненькая). Тихая работа, вообще нет звука (слышно, только когда включается буст). Виндовс установился сразу, диск видно было без доп драйверов.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Карен",
            "from": "Смоленск",
            "date": "08.07.2021 13:48:20",
            "stars": 5,
            "text": "Очень легкий, шустрый, достаточно узкий, очень удобно для мобильности. Брали для студента. по первой неделе пользования - замечаний никаких.",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Наталия",
            "from": "Нижний Новгород",
            "date": "28.11.2020 16:07:46",
            "stars": 5,
            "text": "Хороший ноутбук, для работы подходит идеально, Симс и нетяжёлые игры нормально тащит",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Санкт-Петербург",
            "date": "17.05.2021 08:45:25",
            "stars": 5,
            "text": "Хороший ноутбук. Качество сборки отменное, все работает без проблем.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Юрий",
            "from": "Великий Новгород",
            "date": "12.06.2021 00:44:17",
            "stars": 5,
            "text": "Отличный по железу ноутбук . Для моей работы его вполне хватает.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Наталия",
            "from": "Нижний Новгород",
            "date": "28.11.2020 16:06:14",
            "stars": 5,
            "text": "Хороший ноутбук, не тормозит, не виснет, для работы отлично подходит",
            "helpfulness": "1 человек считает этот отзыв полезным"
        }
    ]
}