{
    "url": "https://www.eldorado.ru/cat/detail/led-televizor-samsung-ue32t4500au/",
    "reviews": [
        {
            "author": "Виктор",
            "from": "Москва",
            "date": "06.05.2020 15:19:17",
            "stars": 5,
            "text": "Купили телевизор в подарок моему папе на день Победы, подарили раньше т.к. его телевизор перестал работать. Телевизор ему понравился, яркие цвета и громкость звука  выше, чем была в его старом телевизоре, это важно  папе 81 год. И еще он легкий. Телевизор папа оценил на 5-ть.",
            "helpfulness": "26 человек считают этот отзыв полезным"
        },
        {
            "author": "Екатерина",
            "from": "Ангарск",
            "date": "13.06.2021 18:32:34",
            "stars": 5,
            "text": "Телевизор реально классный, 2020 года выпуска. Очень легкий, даже девушка его может унести домой одна. При установке не устанавливайте приложение на телефон, которое телевизор просит для синхронизации, просто пропускайте. Быстро ловит интернет, сразу же при включении можно запустить приложения. Моему же  старому Самсунгу 2014 года нужно время больше 5 минут, чтоб начать работать с интернетом, запускать приложения. Легко синхронизируется с телефоном и компом. Смотрю 20 цифровых каналов при простой комнатной антенне за 100рублей. Диагональ 32 дюйма отлично для спальной комнаты, звук хороший. Постоянно смотрю на нем видео с ютуба. Блок питания расположен внутри, а не на кабеле у вилки, что очень удобно для тех, у кого телевизор висит на кронштейне, не тянет вниз кабель. Единственный недостаток у этого чудесного телевизора - он не поддерживает видео формата avi (а в компе у меня навалом фильмов этого формата). Но это надо сразу скачивать фильмы с торрентов в формате mkv или через приложение форматировать видео. Берите этот телевизор, вы не пожалеете!!! Он даже по цене не кусается. Я оплатила онлайн за него и  заказала доставку, так таксист занес мне прямо в квартиру на 5 этаж.",
            "helpfulness": "8 человек считают этот отзыв полезным"
        },
        {
            "author": "Андрей",
            "from": "Набережные Челны",
            "date": "11.01.2021 14:43:26",
            "stars": 5,
            "text": "купил телевизор в маленькую спальню  . картинка яркая ,сочная в настройках поставил \"динамический \"вай фай шустрый сразу нашел роутер.сто писали что тихий звук ,так господа)это же вам не музыкальный центр -на комнату звука хватает и даже с запасом !кто ищет небольшой телевизор в кухню или спальню то берите не пожалете !товаром остался доволен!спасибо \"ЭЛЬДОРАДО \"",
            "helpfulness": "10 человек считают этот отзыв полезным"
        },
        {
            "author": "Марина",
            "from": "Москва",
            "date": "16.07.2020 13:40:31",
            "stars": 5,
            "text": "Телевизор хороший, яркая картинка, подключается к интернету. Звук хороший. К покупке рекомендую",
            "helpfulness": "9 человек считают этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Москва",
            "date": "11.05.2021 10:53:16",
            "stars": 4,
            "text": "Опыт использования всего 5 дней. Но! Заметили, что иногда (раз в пол-часа примерно) появились непонятные пропадания картинки (экран темнеет и через секунду включается) при просмотре со спутникового ресивера НТВ+ (Opentech OHS1740V), подключенного через HDMI2. При просмотре IPTV вроде такого не наблюдается, поэтому пока непонятно - это бага ресивера НТВ+, шнура HDMI или порта телевизора. ПО всему остальному нареканий нет, настроил все  быстро в течение нескольких минут. WiFi телевизор видит, SmartTV приложения работают нормально.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "AlYa",
            "from": "Воронеж",
            "date": "02.05.2021 12:54:17",
            "stars": 5,
            "text": "Это уже второй телевизор Самсунг в семье, первый служит без нареканий уже не первый год. Качественное изображение, хороший звук, легкий, без проблем повесили на стену. Есть смарт-тв, в базовых настройках есть синхронизация с Айфон. Если нужен качественный тв за среднюю цену, выбирайте и не пожалеете. С промокодом Эльдорадо цена  вышла 15990р, что очень приятно! Заказали в интернет-магазине и через час забрали в магазине!",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Людмила",
            "from": "Мурманск",
            "date": "23.02.2021 17:39:32",
            "stars": 5,
            "text": "Решили заменить старый телевизор, тоже был Samsung slim. Только из-за того, что был очень тяжёлый, а так работает прекрасно с 2006 года и изображение не хуже новых моделей. Данную модель выбирали, чтобы был Smart TV, да и вес, прямо как пёрышко. Настройки все понятные, WiFi без проблем подключился к роутеру. Пока нареканий нет. Надеемся на качественную работу, как у его предшественника, без поломок.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Дамир",
            "from": "Пенза",
            "date": "23.07.2020 15:19:18",
            "stars": 5,
            "text": "Нормальный телевизор за эти деньги, Смарт работает без нареканий, 20 каналов ловит, Качество картинки для просмотра телеканалов хватает вполне.",
            "helpfulness": "6 человек считают этот отзыв полезным"
        },
        {
            "author": "Татьяна",
            "from": "Санкт-Петербург",
            "date": "13.04.2021 16:26:45",
            "stars": 5,
            "text": "Покупала через интернет на сайте Эльдорадо телевизор Самсунг. Очень осталась довольна! Все характеристики доступно описаны и это позволило мне сделать правильный выбор и я не ошиблась! Комфортно купила, комфортно получила (всё не выходя из дома) И сейчас с удовольствием смотрю телевидение и много чего интересного!!!  Качество полностью устраивает!",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Наталья",
            "from": "Южно-Сахалинск",
            "date": "24.01.2021 05:12:37",
            "stars": 5,
            "text": "Очень понравился телевизор, изображение и звук хорошие. Без проблем подключили цифровое ТВ и смарт ТВ. Ребенок смотрит мультики на ютубе. Не смогла войти на сайт, чтобы сделать онлайн заказ. Позвонила на горячую линию, оператор оформила мой заказ. Большое спасибо Эльдорадо",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "КИРИЛЛ",
            "from": "москва",
            "date": "09.11.2020 20:23:19",
            "stars": 5,
            "text": "хорошая картинка при показе цифровых каналов.достаточно шустрый смарт,при подключении по wi-fi .",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Евгений",
            "from": "Ковров",
            "date": "20.02.2021 15:32:01",
            "stars": 5,
            "text": "Хорошее соотношение цена качество. Картинка хорошая скорость работы смарта нормальная. из недостатков этой модели - отсутствие кнопки на самом телевизоре - без пульта его не выключить не включить. Из плюсов всех самсунгов все пульты подходят ко всем теликам, даже если пульт от смарта к телику без и наоборот.",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Светлана",
            "from": "Казань",
            "date": "12.09.2020 22:14:32",
            "stars": 5,
            "text": "Купили телевизор в подарок дочери. Телевизор класс!!! Все очень нравиться, прост в обращении.",
            "helpfulness": "3 человека считают этот отзыв полезным"
        },
        {
            "author": "Ання",
            "from": "Тюмень",
            "date": "22.10.2020 14:03:51",
            "stars": 5,
            "text": "Покупкой полностью довольна. Отличный Smart TV, по доступной цене. Картинка чёткая, звук хороший. К покупке рекомендую.",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "ANATOLY",
            "from": "KAZAN",
            "date": "12.05.2021 09:59:24",
            "stars": 5,
            "text": "Модель телевизора это дизайн,изображение и экран качественные, яркие и сочное цвета.Сразу подключился к роутеру через Wi-Fi Пульт управления хороший и удобный.Лично я не жалею, что купил эту модель.За эти деньги модель себя оправдывает.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Надежда",
            "from": "Великие Луки",
            "date": "26.01.2021 14:13:27",
            "stars": 5,
            "text": "Отличный телек, каналы переключаются быстро, матрица огонь, у меня кабельное на 48 каналов, нашёл 120 цифровых",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Ruslan",
            "from": "Тамбов",
            "date": "27.10.2020 18:00:53",
            "stars": 5,
            "text": "Хороший телевизор по приятной цене. Много полезных функций. Отменное качество изображения! Звук хороший. Все четко и красочно показывает.  Покупал теще в подарок на ДР.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Людмила",
            "from": "Пушкино",
            "date": "02.12.2020 10:17:43",
            "stars": 5,
            "text": "Картинка хорошая, звук тоже прекрасный. все приложения работают, можно выйти в интернет. не очень удобно пользоваться при этом пультом.но за свою цену все оправдано",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Сергей",
            "from": "Иркутск",
            "date": "11.05.2021 07:29:20",
            "stars": 5,
            "text": "Отличный телевизор. Один недостаток (но он наверно есть сейчас у всех) заключается в том, что для него надо создавать учетную запись на сайте Samsung. Крайне неудобно если под руками нет ноутбука или ПК",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Людмила",
            "from": "Михайловск",
            "date": "05.06.2021 21:00:30",
            "stars": 5,
            "text": "Искали недорогой телевизор известных фирм. Устроил по цене, нашёл 20 цифровых каналов, установлены приложения для просмотра видео через интернет. Никаких проблем с настройкой не возникло. Очень легкий. Пользуемся с удовольствием!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Юлия",
            "from": "Миасс",
            "date": "25.07.2021 16:18:12",
            "stars": 5,
            "text": "Приобрела данный телевизор по скидке за 18990 руб, а за минусом бонусов он обошёлся в 17149 руб. Давно хотела такой тв. Из данной ценовой категории Smart TV телевизоров считаю очень удачной покупкой. Набор функций достаточный. Изображение и звук для меня идеальные. Нареканий нет.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Ирина",
            "from": "Орёл",
            "date": "18.06.2021 14:07:38",
            "stars": 5,
            "text": "Купили телевизор для комнаты, небольшого размера, но нам походит. Нормальное изображение, со звуком тоже все в порядке. Пользуемся недолго, но в целом довольны! Брали по скидке с учетом бонуса за 15700 руб.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Евгения",
            "from": "Петропавловск -Камчатский",
            "date": "20.01.2021 06:38:46",
            "stars": 5,
            "text": "Купили телевизор на дачу. Пока все работает и радует",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Марина",
            "from": "Лыткарино Московская область",
            "date": "11.06.2021 21:57:19",
            "stars": 5,
            "text": "Телевизор очень понравился, яркие цвета, хороший звук, при переключении каналов немного тормозит, но в целом отличный телевизор. Консультант был очень вежливый, профессионально отвечал на все мои вопросы. Спасибо!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Сергей",
            "from": "Кулебаки",
            "date": "09.04.2021 08:18:36",
            "stars": 5,
            "text": "Телевизор samsung ue32t4500au лёгкий, прост в настройках. Сам в автоматическом режиме нашёл все каналы. Картинка хорошая, центральные каналы просто отлично. Всё довольны.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Феликс",
            "from": "Чебоксары",
            "date": "19.02.2021 16:05:22",
            "stars": 5,
            "text": "Купили телевизор маме на день рождения! Маме понравился! Цвета яркие, звук отличный, сам лёгкий. Повесили на стену очень удобно разместился. В интернете отлично лазить даже.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Эльвира",
            "from": "Саранск",
            "date": "11.06.2021 20:34:29",
            "stars": 5,
            "text": "Ставлю телевизору твердую пятерку. Отличный телевизор. Поставили на кухню. Цифровое ловит замечательно. По вай фай можно смотреть сериалы или мультики детям. Смарт не тупит, шустро работает.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Игорь",
            "from": "Сочи",
            "date": "16.06.2021 13:42:33",
            "stars": 5,
            "text": "Телевизор очень понравился. Лёгкий, интуитивно понятный интерфейс. При первом включении настроил меньше чем за минуту. качество изображения цифровых каналов на 5+, есть WiFi. Самсунг, он и есть Самсунг и этим всё сказано.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Елена",
            "from": "Наволоки",
            "date": "10.11.2020 14:42:03",
            "stars": 5,
            "text": "Хороший телевизор, качество картинки отличное!",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Татьяна",
            "from": "Ярославль",
            "date": "11.06.2021 16:24:19",
            "stars": 5,
            "text": "Купила товар по акции и со списанием бонусов, в итоге покупка обошлась в 16 тысяч. За такую цену отличный смарт-телевизор, рекомендую.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Юлия",
            "from": "Омск",
            "date": "16.02.2021 22:46:34",
            "stars": 5,
            "text": "Покупка этого телевизора была спонтанная и приятная. Отличное качество воспроизведения картины и звука. Покупкой очень довольная, рекомендую.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Ирина",
            "from": "Архангельск",
            "date": "31.03.2021 22:00:25",
            "stars": 5,
            "text": "Отличный телевизор! Изображение и звук приятно порадовали. Удобные кнопки пульта ))",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Олеся",
            "from": "Уфа",
            "date": "21.06.2021 13:14:06",
            "stars": 5,
            "text": "Отличный телевизор за такую цену. Купили ребёнку в комнату, отличный звук и изображение.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Борис",
            "from": "Одинцово",
            "date": "03.06.2021 19:50:20",
            "stars": 5,
            "text": "Хороший ТВ за эту цену. Приятные цвета и звук. Легко настроился. Выбором доволен. Рекомендую для покупки на кухню, на дачу ии в небольшую комнату",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Андрей",
            "from": "Киров",
            "date": "20.06.2021 19:30:29",
            "stars": 5,
            "text": "Купил  LED телевизор 32\" Samsung UE32T4500AU отличный недорогой многофункциональный телевизор с отличным изображением.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Анна",
            "from": "Лиски",
            "date": "24.01.2021 10:51:30",
            "stars": 5,
            "text": "Отличный телевизор! Покупкой довольны. Простые настройки. Недостатков не обнаружили!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Александр",
            "from": "Екатеринбург",
            "date": "18.04.2021 21:23:17",
            "stars": 5,
            "text": "Телевизор хороший за свои деньги, и звук, и качество изображения на твёрдую четвёрочку.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Василий",
            "from": "Орехово-Зуево",
            "date": "03.07.2021 11:33:39",
            "stars": 5,
            "text": "Хороший телевизор. Картинка, звук, всё устраивает. Хороший вай фай. Нареканий пока нет. Цена более чем ..., при наличии бонусных баллов, лучшая покупка.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Елена",
            "from": "г.Санкт-Петербург",
            "date": "26.10.2020 11:54:24",
            "stars": 5,
            "text": "Приобрела этот телевизор для себя, покупкой довольна, картинка яркая, звук хороший.Рекомендую к покупке",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "андрей",
            "from": "толтой",
            "date": "24.04.2021 07:04:34",
            "stars": 5,
            "text": "хороший телевизор, звук , изображение нормальное ,интернет работает отлично. для маленького зала (кухни) самое то . рекомендую к покупке.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Ольга",
            "from": "Тула",
            "date": "13.10.2020 09:41:35",
            "stars": 5,
            "text": "Телевизор ребёнку понравился. Хорошее цветовое решение и яркость красок помогают нам смотреть мультики с интересом и желанием. Звук также хорошего качесива",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Калуга",
            "date": "20.02.2021 13:31:54",
            "stars": 5,
            "text": "Отличный телевизор со смарт тв. Сперва смотрел через приставку билайн, качество не самое хорошее. А потом через приложение megogo в смарт меню качество отличное",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Анастасия",
            "from": "Ярославль",
            "date": "02.12.2020 18:41:07",
            "stars": 5,
            "text": "Отличный телевизор, качественный, интернет хорошо работает, брали отцу он очень доволен покупкой.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Максим",
            "from": "Липецк",
            "date": "19.02.2021 17:16:30",
            "stars": 5,
            "text": "Отличный телевизор со смарт тв за эти деньги. Взяли ребёнку в детскую, он очень доволен что можно смотреть ютуб.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Роман",
            "from": "Чита",
            "date": "13.04.2021 15:30:15",
            "stars": 4,
            "text": "Неплохой телевизор. Единственный (-) - слабые заводские динамики, поэтому лучше подключить дополнительно внешние колонки или саундбар",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Алексей Михайлович",
            "from": "Рославль",
            "date": "14.07.2021 20:31:35",
            "stars": 5,
            "text": "Качество картинки-огонь! К телефону самсунг подключается на ура. Время пользования неделя",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Антон",
            "from": "Ковров",
            "date": "14.06.2021 13:27:45",
            "stars": 5,
            "text": "настроил очень быстро.качество изображения хорошее.Смарт отлично все.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Владимир",
            "from": "дзержинск",
            "date": "24.06.2021 07:30:40",
            "stars": 5,
            "text": "Телевизор отличного качества,удобная и быстрая настройка,хорошие цвета и звук",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Алсу",
            "from": "Казань",
            "date": "15.08.2020 17:56:09",
            "stars": 5,
            "text": "Хороший телевизор, качество изображения очень четкое. Прост в использовании.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "кирилл",
            "from": "москва",
            "date": "16.11.2020 00:05:13",
            "stars": 5,
            "text": "отличное качество картинки по цифровым каналам. хорошо работает по интернету.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Оксана",
            "from": "Нововоронеж",
            "date": "27.04.2021 13:45:51",
            "stars": 5,
            "text": "Хороший телевизор, яркие цвета к покупке рекомендую",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Елена",
            "from": "Архангельск",
            "date": "11.07.2021 20:44:53",
            "stars": 5,
            "text": "Классный телевизор. Легкий. Куча полезных функций. Качество изображения супер.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Екатерина",
            "from": "Рыбинск",
            "date": "16.02.2021 13:36:26",
            "stars": 5,
            "text": "Прекрасный телевизор, компактный, красочный, в небольшую комнату самое то)",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Фаина",
            "from": "Киров",
            "date": "03.06.2021 13:32:07",
            "stars": 5,
            "text": "Отличный телевизор! Качество картинки и удобство в управлении",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Яна",
            "from": "Гусь-Хрустальный",
            "date": "09.03.2021 10:38:37",
            "stars": 5,
            "text": "Все отлично, все работает. Шустрый смарт!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Андрей",
            "from": "Орёл",
            "date": "18.02.2021 17:41:19",
            "stars": 5,
            "text": "Отличный телевизор. Пока все работает без нареканий. Была хорошая скидка",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Антон",
            "from": "Ковров",
            "date": "26.06.2021 10:33:29",
            "stars": 5,
            "text": "качество изображения хорошее.интернет отличный.рекомендую к покупке.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Кирилл",
            "from": "Тамбов",
            "date": "27.10.2020 17:43:05",
            "stars": 1,
            "text": "Отличный телевизор! Только вот по сравнению с большим телевизором Самсунг , на много тише громкость!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Юлия",
            "from": "Острогожск",
            "date": "08.09.2020 15:37:14",
            "stars": 5,
            "text": "Телевизор очень хороший, яркие краски, хороший звук.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "ЕКАТЕРИНА СЕРГЕЕВНА ПРИШУТОВА",
            "from": "Архангельск",
            "date": "06.10.2020 15:23:26",
            "stars": 1,
            "text": "Покупкой мы довольны. Показывает прекрасно. Замечаний нет.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        }
    ]
}