{
    "url": "https://www.eldorado.ru/cat/detail/smartfon-realme-c21-4-64gb-cross-black-rmx3201/",
    "reviews": [
        {
            "author": "Андрей",
            "from": "Москва",
            "date": "24.03.2021 19:49:48",
            "stars": 5,
            "text": "Очень доволен бюджетной новинкой. По внешнему виду все супер, глаз не оторвать от него. Сам корпус прочный и вряд-ли будет так просто его поцарапать. Процессор неплохой, все современные игры тянет без проблем. Экран большой, что не может не радовать. Хороший объем памяти и + тройной слот, ну просто отлично. Камера фоткает четко и очень ярко. Текст видит идеально четко, я прям был поражен. В целом аппарат соответствует моим ожиданиям.",
            "helpfulness": "68 человек считают этот отзыв полезным"
        },
        {
            "author": "Наталья",
            "from": "красновишерск",
            "date": "24.03.2021 11:48:34",
            "stars": 5,
            "text": "преобрела  смартфон НОВИНКУ 2021года.Радует его размер диагонали,6. 5 дюймов, в руку вмещается,пластик не скользит. Объем внутр. памяти 64Гб,радует своей вместительностью. Камера не чуть не уступает смартфонам с высокой ценовой категорией. В комплекте с телефоном идёт адаптер питания, usb кабель, скрепка для извлечения слота симки.,также у него есть функция сканер  отпечатка пальца и сканер лица. Отличный выбор из бюджетной линейки.",
            "helpfulness": "45 человек считают этот отзыв полезным"
        },
        {
            "author": "Иван",
            "from": "Новокузнецк",
            "date": "06.07.2021 02:31:52",
            "stars": 5,
            "text": "В целом это не игровой телефон. но об этом всё же отпишусь: периодически подлагивают плохо оптимизированные программы и игры.Среди игр плохая оптимизация у \"Plants vs. Zombies: Heroes\" (Обход проблемы: если сменить язык смартфона на английский, лаги пропадут. PvZ 2 шустро работает, оптимизация отличная, либо всё шустро работает из-за того, что игра не имеет русского языка :), \"Bubble Witch Saga 3\" - эти игры на многих Андроид устройствах подлагивают.Сильно нагревается во время игры в \"F1 Clash\" (при этом \"F1 Mobile Racing\" практически не нагревает корпус смартфона, почти всегда холодный... хотя FPS у игры 15-18... Во всяком случае такой FPS игры выдаёт Мастер игр), \"Небоскрёбы мечты\" (через приложение ВК, немного подлагивает).Отлично тянет \"Головоломка: Шарики за ролики\", \"Simon's Cat: POP Time\", \"Angry Birds: Dream Blast\" и другие им подобные.В целом, за свою цену очень крутой телефончик. Заряд держит 12 часов во время активного использования, игр. Во время просмотра видео и прослушивания музыки около суток, может чуть больше... не было времени проверить (но зарядка держит процент так, как будто ты телефон вообще не используешь, люди пишут на два дня хватает в целом если не играться с ним). Сама зарядка телефона длится от 3 до 3,5 часов (быстрой зарядки нет). Ещё минус: нет гнезда для шнурка, в наше время это важно, с такими-то телефонами.Так-же один человек писал, что телефон нельзя использовать как usb-модем, на самом деле можно, только для этого требуется в дополнительных настройках подключить функцию OTG. Более того, интернет можно раздавить как через Bluetooth так и через Wi-Fi!Перенести игры с памяти телефона на SD карту проблематично, в этой версии телефончика начисто заблокировали такую возможность! Хотя, сейчас во многих смартфонах это блокируется системно.Мобилка очень шустрая, огромный набор плюшек (возможностей) за такую низкую цену. Мало кто может предложить что-то подобное. Рекомендую к покупке.",
            "helpfulness": "5 человек считают этот отзыв полезным"
        },
        {
            "author": "Руслан",
            "from": "АСТРАХАНЬ (Город)",
            "date": "16.06.2021 21:08:42",
            "stars": 5,
            "text": "Приобрёл телефон 2 месяца назад. С виду современный: фронтальная камера \"капелькой\", интересный рифленый корпус, который удобно держать в руке,нестандартное решение для динамика (на задней крышки. Немного странно, что в 21 году, разъем micro-usb. Памяти мне хватает с головой, как оперативной, так и постоянной. В игры почти не играю, а потому внятного по этому поводу сказать не могу. Подбирал девайс, по принципу живучести и универсальности - большой аккумулятор, оплата nfs, скорость работы интерфейса. В целом цена-качество соответствует. Аккумулятор ёмкий, заряжаю смартфон 1 раз в два дня, при умеренном использовании, скорость работы отличная, не тормозит, вкладки и приложения открывает шустро, интерфейс оболочки не глючит. Теперь о минусах. Nfs в данном аппарате работает довольно странно, то без проблем оплачиваю покупки с полкасания, то вылетает ошибки - \"Разблокируйте устройство\",  \"Програмное обеспечение на данном устройстве не предназначено для бесконтактной оплаты\". Лечится перезагрузкой аппарата, но баг неприятный, особенно, когда на кассе за тобой раздраженная очередь. Не работает гироскоп. Вернее, работает, но по каким-то своим правилам. В карты гугл-просмотр улиц лучше не лезть - изображение начинает дергаться и рябить. В шлем VR тоже вставить не получится по той же причине.В общих чертах - я доволен. Надеюсь, производитель недочеты подправит новыми патчами, телефон всё таки свежий.",
            "helpfulness": "8 человек считают этот отзыв полезным"
        },
        {
            "author": "Роман",
            "from": "Москва",
            "date": "27.03.2021 23:21:57",
            "stars": 5,
            "text": "Хороший телефон за свою стоимость. Полностью соответствует соотношению цена/качество. В игры на телефоне не играю, но много смотрю ютуб и с зарядкой на 5к мач это супер. Целый день хоть могу смотреть видосики и оставлять на фоновый режим. Сам телефон не тупит и не закрывает приложения когда ему вздумается. Внешний вид красивый, даже чехол не хочется надевать.",
            "helpfulness": "22 человека считают этот отзыв полезным"
        },
        {
            "author": "Вадим",
            "from": "Москва",
            "date": "13.04.2021 23:05:04",
            "stars": 5,
            "text": "Телефон понравился, первые два дня. Звук хороший, камеры очень не плохо снимают при хорошем освещение. Батарея из коробки 57%, после обновления, и активного использования 32%, нагрев не значительный. В руке лежит удобно. Интернет работает быстро, зависания нет. Первые впечатления только положительные. С бонусами цена получилась очень привлекательная. Эльдорадо магазин понравился, все быстро и понятно, заказал, смс, забрал, всё чётко.",
            "helpfulness": "10 человек считают этот отзыв полезным"
        },
        {
            "author": "Александр",
            "from": "Минск",
            "date": "04.07.2021 21:06:55",
            "stars": 4,
            "text": "Взял жене, горели бонусы, а тел. новый хотела, в \"старом\" Redmу 7 встроенную память на 32  ГБ забила Вайбером, Телегой и т.д., Флешка не спасает, т.к. мессенджеры все в основную память валят. У меня Realmу 3Pro. 4/64. Мне хватает. А тут как раз \"на скидке\" с учетом бонусов почти идеально подошел. Хотелось только 128 а не 64, но в этой цене из приличного только Honor/Huawey, но без Гугла. Батарея большая,это  хорошо. Экран не FHD - для батареи тоже плюс.Камера функционально как и у моего - нет возможности выбрать разрешение снимка - минус (может все теперь так - валят на полную). У сестры такой же, сказала - норм. Только тоже камеры боиться - что сожрет всю память большими снимками. Кому страшно - решается установкой флешки. В настройках выбираете писать - на карту и все. По производительности как Redmi 7.",
            "helpfulness": "3 человека считают этот отзыв полезным"
        },
        {
            "author": "Сергей",
            "from": "Ростов-на-Дону",
            "date": "13.04.2021 20:57:41",
            "stars": 5,
            "text": "Нужен был второй телефон для работы. Долго сомневался перед покупкой, были сомнения в качестве и производительности за такую цену, а зря. Телефон шикарный. Работает шустро! Батарея держит долго. Корпус по ощущениям прочный, не люфтит, не скрепит. Дисплей отличный, хотя и были сомнения из-за разрешения. Сканер отпечатков отрабатывает молниеносно! Пока даже придраться не к чему. В общем, рекомендую",
            "helpfulness": "8 человек считают этот отзыв полезным"
        },
        {
            "author": "Чернавских Сергей",
            "from": "Санкт-Петербург.",
            "date": "18.05.2021 15:16:38",
            "stars": 5,
            "text": "Требовался телефон с функцией бесконтактной оплаты. Предыдущий смартфон - Хаоми Редми Ноте 5. По быстродействию разницы не заметил. Детализация в фотографиях чутка похуже, но не критично для меня. Зато понравился режим \"портрет\" с функцией размытия заднего фона. Есть мелкие интересные \"плюшки\" , каких не встречал в других смартфонах, помогающие в повседневной жизни. Аккумулятор мощный, подтверждаю. В целом - сбалансированный по цене и качеству \"бюджетник\" на каждый день, мне понравился. За счёт бонусов обошолся мне чуть больше 8 тысяч.",
            "helpfulness": "5 человек считают этот отзыв полезным"
        },
        {
            "author": "Малахов",
            "from": "Волжский",
            "date": "04.08.2021 18:06:54",
            "stars": 5,
            "text": "Бюджетный телефон с хорошими характеристиками. Хорошо держит заряд, благодаря емкому аккумулятору. 12-14 часов это если его хорошенько использовать. В реальности дольше. Неплохо ведет себя в играх. В некоторых правда греется, но это исключение. Я нашел всего пару штук где это ощутимо. Есть безконтактная оплата так как чип nfc тут есть. У многих конкурентов за эту сумму...10 тысяч рублей...этого нет. Попадаются отзывы, что она работает некорректно, но с такой проблемой никто из моих друзей, имеющих данный телефон, не сталкивались.Тут есть сканер отпечатка. И еще присутствует возможность подключать внешние устройства по otg. Минус лично для меня это отсутствие быстрой зарядки, хотелось бы видеть в середине 21 года ее наличие и в бюджетном сегменте.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Клавдия",
            "from": "Ангарск",
            "date": "02.04.2021 03:08:34",
            "stars": 5,
            "text": "Приобретен смартфон в марте 2021г. По соотношению технических характеристик и цены на данный момент лучшее предложение .",
            "helpfulness": "11 человек считают этот отзыв полезным"
        },
        {
            "author": "Михаил",
            "from": "Благовещенск",
            "date": "03.04.2021 14:57:43",
            "stars": 5,
            "text": "телефон очень хороший,а за эту сумму он просто отличный!! я его купил лично брату и он радуется подарку!! смартфон реалми С21 лучший в своей категории!! советую без преувеличений...",
            "helpfulness": "8 человек считают этот отзыв полезным"
        },
        {
            "author": "Чернавских Сергей",
            "from": "Санкт-Петербург.",
            "date": "18.05.2021 14:46:38",
            "stars": 5,
            "text": "Требовался телефон с функцией бесконтактной оплаты. Предыдущий смартфон - Хаоми Редми Ноте 5. По быстродействию разницы не заметил. Детализация в фотографиях чутка похуже, но не критично для меня. Зато понравился режим \"портрет\" с функцией размытия заднего фона. Есть мелкие интересные \"плюшки\" , каких не встречал в других смартфонах, помогающие в повседневной жизни. Аккумулятор мощный, подтверждаю. В целом - сбалансированный по цене и качеству \"бюджетник\" на каждый день, мне понравился. За счёт бонусов обошёлся мне чуть больше 8 тысяч.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Оксана",
            "from": "Москва",
            "date": "13.04.2021 17:53:17",
            "stars": 5,
            "text": "Лучший бюджетный вариант. Телефон очень шустрый и не зависает. Плавная работа интерфейса и хорошая автономность. Камера порадовала, зум очень четкий и все видно детально. И это всего лишь цифровой зум! Экран очень большой и удобно на нем читать книги. Есть защита для глаз.",
            "helpfulness": "3 человека считают этот отзыв полезным"
        },
        {
            "author": "Иван",
            "from": "Орехово-Зуево",
            "date": "20.04.2021 14:23:36",
            "stars": 5,
            "text": "Отличный телефон, брал со скидкой 3000. Не тормозит, после старого телефона прям не нарадуюсь на огромную память, как встроенную, так и оперативную.нету не удаляемых приложений, как в сяоми. Можно всё либо удалить либо остановить.Заряда аккумулятора хватает на 5 дней. Очень удобная функция включения режима энергосбережения или суперэнергосбережения. Если до зарядки еще не скоро, а надо сохранить возможность принимать звонки, незаменимая вещь.Сканирование пальца работает очень быстро, NFC так же радует.",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Vladimir",
            "from": "Дзержинск",
            "date": "18.06.2021 13:46:44",
            "stars": 5,
            "text": "Я не сторонник покупать дорогие телефоны, так как отношение к ним не особо бережное. В целом телефон устраивает. Работает без глюков. Собеседника слышно. проблем с установкой приложений нет. интернет работает. Боялся, что экран больше чем у предыдущего телефона и будет неудобно пользоваться, но по факту сразу привык. Заряд держит отлично. За день разряжается только до 60-65%, при этом использую в течении дня постоянно в режиме звонков и интернет. В целом доволен покупкой. За такую цену все  хорошо.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Екатерина",
            "from": "ТУла",
            "date": "14.04.2021 10:42:47",
            "stars": 5,
            "text": "Хороший телефон. для взрослого человека (папе) которому нужно минимум (ватчап и звонки) идеально. Оперативки 4 хватит ему на долго. Встроенной памяти 64 тоже. качественный экран и камера. АКБ держит около 5 дней. запчасти на эту фирму уже продают, не хотелось бы, но уж лучше так.рекомендую",
            "helpfulness": "3 человека считают этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Саранск",
            "date": "08.04.2021 22:29:37",
            "stars": 5,
            "text": "Отличный телефон, да ещё по акции.Ни уступает дорогим моделям. Очень доволен покупкой.",
            "helpfulness": "5 человек считают этот отзыв полезным"
        },
        {
            "author": "Сергей",
            "from": "Саратов",
            "date": "11.04.2021 11:00:10",
            "stars": 4,
            "text": "за эту цену вы его не купите,он по утилизации,если только отдадите за копейку свой нормальный телефон,в рассрочку насчитают от 9450 ещё 1700 за 10 месяцев. у аппарата есть свои минуса,нет магазина тем,на Россию и Европу это не расчитано,нет глазка,который показывает что телефон на зарядке или зарядился.При хорошем железе почему то подлагивают игры,которые на более слабом бывшем работали без нареканий. быстрая зарядка,это тоже не про него,2 часа как минимум. ночной режим съёмки по сути для \" красного словца \" ,а так 4 звёзды стабильно.",
            "helpfulness": "6 человек считают этот отзыв полезным"
        },
        {
            "author": "Антон",
            "from": "Белгород",
            "date": "01.04.2021 21:46:20",
            "stars": 5,
            "text": "Купил тёще,  довольна.  Это её первый смартфон, изучет пока.  Работает шустро, камера хорошая.",
            "helpfulness": "5 человек считают этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Владивосток",
            "date": "22.04.2021 21:34:20",
            "stars": 5,
            "text": "Подарил коллеге так как постоянно ныла, что не хватает рабочего телефона. Теперь все устраивает, каждый раз говорит, как хорошо и долго держит заряд. Может сутками его не заряжать и оставлять прямо на работе. Не глючит, не зависает, приложения не вылетают.",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Александр",
            "from": "Волгоград",
            "date": "13.04.2021 18:27:24",
            "stars": 5,
            "text": "Телефон куплен по акции \"Утилизация\", отличный вариант за эти деньги. Новая модель, процессор слабоват, но в остальном приличный телефон с неплохими характеристиками, произведен в марте 21-го года.",
            "helpfulness": "4 человека считают этот отзыв полезным"
        },
        {
            "author": "Фирзар",
            "from": "Уфа",
            "date": "05.06.2021 16:36:42",
            "stars": 5,
            "text": "В апреле 2021 года перелопатил весь интернет в поисках бюджетного смартфона, много изучил , сравнил . Так вот на данный момент лучше телефона за 10000 рублей, 4/64 Гб не найти в природе. Характеристики , и ощущения от пользования сравнимы с телефонами за 13-16 тыс. Покупкой доволен как слон. Телефон новый, пока нет хороших чехлов на них",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Нурсултан",
            "from": "Озинки",
            "date": "19.08.2021 16:36:40",
            "stars": 5,
            "text": "Долгих отзывов не будет, смарт сам за себя скажет. При выборе смарта смотрел первым делом на ценник. Самсунги откинул, вообще пустые за 10к. Сяоми не нравится, как будто недоделанная оболочка. Продавец показал реалми. Дизайн не плохой. Взял черный. Покорили характеристики за такую сумму. 4/64, 5к Акум и 3 камеры, вообще топчик. Всем советую.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Иван",
            "from": "Новокузнецк",
            "date": "12.06.2021 10:23:13",
            "stars": 5,
            "text": "Телефончик шустрый, большой экран, 4G интернет, заряд держит долго. Если брать для игр, то нужно понимать, что в этом смартфоне есть периодические лаги. Замеры в играх показали FPS<=30 (даже при разгоне системы, на не требовательных играх, при очищенной памяти). В целом, покупкой доволен. Очень хорошая звонилка. Скинули 2000 по акции. Всем доброго дня.)",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Владимир",
            "from": "Йошкар ола",
            "date": "13.05.2021 13:37:51",
            "stars": 5,
            "text": "Купил данный смарт в подарок ребенку. Сын доволен в данной ценовой категории один из лучших. С учётом накопленных бонусов достался практически даром. Оператива 4обьем памяти 64 игры приложения летают без каких либо тормозов. Если кто выбират смартфон до 12000 советую всем",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Ирина",
            "from": "Великие Луки",
            "date": "17.07.2021 08:25:35",
            "stars": 5,
            "text": "Купила  этот телефон из-за батареи 5000 мА*ч , пока телефон новый заряда мне заряда хватает почти на неделю, интернетом пользуюсь только wi-fi. Проще в использовании, чем мой старый Prestigio. Только вот по цвету маленький выбор, пришлось купить черный. Хороший телефон - советую купить.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "NoName",
            "from": "Владивосток",
            "date": "20.08.2021 09:58:08",
            "stars": 5,
            "text": "Самое то для детей. Невысокая цена, что особенно важно при покупке детям (родители поймут), яркие цвета и глаз радуют и найти легко если выпадет. Также понравилось наличие NFC и отпечатка пальца. Пожилым, кстати тоже отлично подходит по тем же причинам.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Виталий",
            "from": "Саранск",
            "date": "06.05.2021 14:10:54",
            "stars": 5,
            "text": "Мониторил много магазинов. В Эльдорадо была самая низкая цена на данную модель. Телефон очень понравился. В соотношении параметры и цена получилось самое выгодное по сравнению с другими брендами. Рекомендую!",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Семён",
            "from": "Тула",
            "date": "14.05.2021 19:32:01",
            "stars": 5,
            "text": "Здорово получить такие хорошие характеристики у смартфона за такую низкую цену. Очень приятный и понятный в использовании. Большой экран. Удобно управляться им одной рукой. Нет ничего лишнего и много интересных фишек для персонализации. Nfc работает без нареканий.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Владимир",
            "from": "Дзержинск",
            "date": "18.05.2021 13:50:52",
            "stars": 5,
            "text": "Эксплуатирую телефон 3 дня. Пока все нравится. Ранее был телефон ZTE Blade V9 Vita. Если сравнивать, то realme вроде пошустрее. Памяти больше. Батарея за день использования (а пользуюсь в течении всего дня постоянно) разряжается до 50-60 %. Пока доволен.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Клавдия",
            "from": "Ангарск",
            "date": "02.04.2021 02:21:40",
            "stars": 5,
            "text": "Приобрели смартфон в марте 2021г. По соотношению технических характеристик и цены на данный момент конкурентов нет.",
            "helpfulness": "6 человек считают этот отзыв полезным"
        },
        {
            "author": "Фарида",
            "from": "Казань",
            "date": "13.07.2021 08:43:37",
            "stars": 5,
            "text": "Хороший бюджетный телефон, подарили маме на день рождения. С виду очень стильный, отличный экран и камера. Несмотря на свои размеры он узкий и удобно сидит в женской руке. Порадовал объём памяти и аккумулятор. В использовании месяц, пока недочетов не заметила.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Чернавских Сергей",
            "from": "Санкт-Петербург.",
            "date": "21.06.2021 11:26:41",
            "stars": 5,
            "text": "По прошествии нескольких недель эксплуатации могу сказать одно - аппарат достойный в данной ценовой категории. \"железо\" не тормозит, экран нормальный, батарею посадить за день- это постараться надо...) Динамик внешний бы чутка погромче - было бы здорово. Рекомендую.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Константин",
            "from": "Чебоксары",
            "date": "12.06.2021 13:49:43",
            "stars": 4,
            "text": "Заказал смартфон Реалми С21 на сайте,сайт довольно удобный,заказ подтвердили сразу,привезли по адресу,доставщик вежливый.Смартфон очень понравился,цена качество,по качеству работы смартфона претензий нет,посмотрю как он поведет себя в работе через год.Все понравилось.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Надежда",
            "from": "Орск",
            "date": "01.05.2021 05:24:48",
            "stars": 5,
            "text": "Приобрели эту модель не так то давно, за 9500.Оправдал полностью ожидания.Шустренький,звук норм,зарядЕдинственное в нашем городе оказалось не просто найти чехол.",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Александр",
            "from": "г. Бийск",
            "date": "06.07.2021 11:13:22",
            "stars": 4,
            "text": "Телефон для своей стоимости очень хороший. Быстрый, не зависает. По настройкам всё просто и доступно. Немного разочаровала камера, фото получается неестественное какое-то, где-то слишком яркое, где-то размывает фон не впопад, про макросъемку вообще не стоит говорить. А в целом...все нравится.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Боря",
            "from": "Тамбов",
            "date": "19.08.2021 00:07:34",
            "stars": 5,
            "text": "Зеркальный просто прекрасен, немного раздражает надпись. Без чехла носить нельзя остаются отпечатки. Прозрачный чехол в комплекте решает эту проблему. Игры все тянет без проблем Генчин и Колда летают. Фото делает отпадные. Заряжается быстро, держит хорошо.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Артем",
            "from": "Пермь",
            "date": "20.08.2021 17:01:27",
            "stars": 5,
            "text": "за свои деньки смарт реально лучше чем предолжения от  других брендов: Камера ооочень достойная для этой цены, 4гб оперативки и мощный процессор справляются с современными играми, акб хватает на 2 дня без игр и на день с играми, а еще прекрасная оболочка без лишних приложений и рекламы. Однозначно советую!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Олег",
            "from": "Чебоксары",
            "date": "12.06.2021 13:22:14",
            "stars": 4,
            "text": "Отличный смартфон,довольно быстрый процесссор,страницы в интернете загружаются быстро,цвета на экране не очень яркие при дневном свете,но при приглушенном или в помещение довольно насыщенные.Покупкой доволен.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Олег",
            "from": "Казань",
            "date": "27.05.2021 11:46:31",
            "stars": 5,
            "text": "Хорошие характеристики смартфона за такую низкую цену. Очень приятный и понятный в использовании. Большой экран. Удобно управляться им одной рукой. Нет ничего лишнего и много интересных фишек для персонализации. Nfc работает без нареканий.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Иван",
            "from": "Орехово-Зуево",
            "date": "02.07.2021 14:42:43",
            "stars": 5,
            "text": "Отличный телефон за свои деньги, акция да плюс бонусы. Памяти предостаточно, как внутренней, так и оперативной. Модуль NFC работает безупречно. Аккумулятор держит отлично, заряжаю раз в три пять дней. Покупкой доволен! Рекомендую.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Мария",
            "from": "г Брянск, Брянская обл",
            "date": "05.07.2021 13:51:12",
            "stars": 5,
            "text": "Очень довольна покупкой! Соотношение цена-качество очень радует. Большой экран ,не виснет , батарею держит долго с учётом того,что провожу очень много времени в телефоне. Вообщем за такие деньги просто находка!!! рекомендую",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Александр",
            "from": "Калуга",
            "date": "07.05.2021 18:46:47",
            "stars": 5,
            "text": "Покупал маме, т.к. старого с 8гб памятью ей катастрофически не хватало для файлов с вайбера и ватсапа. Фотоаппарат нормальный для дачных пейзажей. В общем, по моему мнению, для неискушенного пользователя аппарат нормальный.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Татьяна",
            "from": "Омск",
            "date": "15.04.2021 13:12:33",
            "stars": 5,
            "text": "Хороший телефон за очень хорошую цену с бонусами. Достаточно памяти, хорошая батарея, а наличие NFS делает его ещё привлекательней. Сам внешне очень приятный, цвет и тактильно. Очень довольны покупкой.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Игорь",
            "from": "Москва",
            "date": "08.06.2021 21:35:59",
            "stars": 5,
            "text": "Покупал сыну на день рождения, основное было емкая батарея. Сборка хорошая, сканер отпечатков не лагает. Дисплей на солнце, конечно, не фонтан, но вполне хватает яркости. За 10К лучше не найдёшь.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Анна",
            "from": "Волгоград",
            "date": "28.06.2021 18:35:33",
            "stars": 5,
            "text": "Покупала в подарок отцу.Покупкой очень довольна и я и отец.дизайн и начинка хорошие, цена тоже порадовала,брала за 9300. Быстро настроила,отец сразу начал пользоваться.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Николай",
            "from": "Иркутск",
            "date": "13.08.2021 18:20:59",
            "stars": 5,
            "text": "Факты: -4/64гб-бесконтактная оплата-батарея 5000-отпечаток пальцаИ все это реально за копейки. Идеально подходит как детям так и взрослым. Мы купили бабушке и внуку. Все довольны. Всем нравиться",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Борис",
            "from": "Уссурийск",
            "date": "10.07.2021 07:57:31",
            "stars": 5,
            "text": "Отличный недорогой, но достаточно мощный смартфон, пользуюсь почти 6 месяцев, вызывает одни положительные эмоции, заряда хватает на 2 суток при активном использовании, в общем, берите не пожалеете.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Ольга",
            "from": "Старый Оскол",
            "date": "24.07.2021 14:41:44",
            "stars": 5,
            "text": "Покупала сыну подростку в подарок для школы и игр. Шустрый, отличная камера, большой объем  памяти,  не смотря на то, что сам телефон достаточно большой- удобно лежит в руке. Соотношение цены и качества более чем устроило. Сын доволен.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "евгений",
            "from": "ростов-на-дону",
            "date": "14.05.2021 21:24:46",
            "stars": 2,
            "text": "очень тихий . в сумке или в кармане практически не слышно. Надо носить только в руках или в верхнем кармане что бы было слышно звонок или смс. Книжку на смартфон не купишь её просто нет. в общем не фонтан.",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Сергей",
            "from": "Москва",
            "date": "23.04.2021 21:27:48",
            "stars": 5,
            "text": "Смартфоном доволен. Идеальный для меня размер, яркий, чёткий экран, удобная навигация. Набор функций, скорость, память, ёмкость аккумулятора - отлично. Камера и звук, конечно, слабоваты, что не удивительно за такую цену. По соотношению цена-качество ставлю твёрдые пять звёзд.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Денис",
            "from": "Волгоград",
            "date": "20.06.2021 06:12:31",
            "stars": 5,
            "text": "Телефон просто пушка, за свои деньги. Камера ночью снимает приемлимо, но лучше всетаки днем. Шустрый, оперативки всетаки 4 гига, большая батарея. Из придирок только микро юсби, хотелось всетаки тайп си.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Ольга",
            "from": "Иркутск",
            "date": "12.06.2021 19:46:06",
            "stars": 5,
            "text": "Покупкой очень довольна и я и дочь, дизайн и начинка в норме, цена тоже порадовала",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Наталья",
            "from": "Казань",
            "date": "15.05.2021 13:23:00",
            "stars": 5,
            "text": "Смартфон отличный! Цена-качество фото лучше чем у хонор. Обслуживание, как всегда, на высотн",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Светлана",
            "from": "Тверь",
            "date": "17.04.2021 14:12:38",
            "stars": 5,
            "text": "Телефон очень, понравился, ребенок доволен. Игры играб, зарядку держит хорошо",
            "helpfulness": "2 человека считают этот отзыв полезным"
        },
        {
            "author": "Евгения",
            "from": "Орел",
            "date": "16.08.2021 01:21:45",
            "stars": 5,
            "text": "Отличный телефон за данную сумму , приобретался для ребёнка 13 лет , цена соответствует качество ! В общем для ребёнка самое то !!!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Дмитрий",
            "from": "Дзержинск",
            "date": "27.06.2021 11:35:19",
            "stars": 5,
            "text": "За свои деньги просто топ батарея долго держит зарядку камера не плохая памяти достаточно для музыки и игр",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Анна",
            "from": "Волгоград",
            "date": "24.06.2021 13:59:41",
            "stars": 5,
            "text": "Купила телефон в подарок. За свои деньги хорошая производительность,батарея,знакомая оболочка(сама хожу с оппо а5 2020), быстро настроила.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Александр",
            "from": "Ульяновск",
            "date": "24.06.2021 15:30:37",
            "stars": 5,
            "text": "Купил в подарок, подарил сестре, настроил. Очень довольна. Устраивает все, может юыть позже появятся новые запросы, но сейчас претензий нет.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Виктор",
            "from": "Санкт-Петербург",
            "date": "18.05.2021 20:46:30",
            "stars": 5,
            "text": "Отличный смартфон по соотношению цена/качество. Шикарный экран и минимальный набор камер для телефона 2021.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Краснодар",
            "date": "15.05.2021 15:03:02",
            "stars": 5,
            "text": "Хороший бюджетник, взял по отличной цене. Ничуть не хуже redmi 9 или Samsung a02s",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Виктория",
            "from": "Челябинск",
            "date": "06.05.2021 17:35:42",
            "stars": 5,
            "text": "Телефон за свои деньги, очень классный. Быстро работает, фотки получаются чёткими.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Кристина",
            "from": "Омск",
            "date": "22.06.2021 07:53:39",
            "stars": 5,
            "text": "Хороший телефон, красивый стильный корпус, быстрый, камера нормальная, все устраивает",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Сергей",
            "from": "Тамбов",
            "date": "05.07.2021 08:28:40",
            "stars": 5,
            "text": "Приобрел в подарок по акции. Процессор слабоват, в остальном устраивает за свою цену.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Евгений",
            "from": "Кемерово",
            "date": "23.04.2021 18:14:31",
            "stars": 5,
            "text": "Это подарок на день рождения ребенку. И самое главное,что он понравился.",
            "helpfulness": "1 человек считает этот отзыв полезным"
        },
        {
            "author": "Миша",
            "from": "Ярославль",
            "date": "10.06.2021 13:37:21",
            "stars": 5,
            "text": "Отличный смартфон, соотношение цена качество! Очень шустрый в работе, отзывчивый дисплей, не греется, современный дизайн! Однозначно рекомендую к покупке!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Марина",
            "from": "Камышин",
            "date": "18.05.2021 15:32:36",
            "stars": 5,
            "text": "Купила мужу телефон на день рождения, ему очень понравился. Большой экран, хорошее качество съёмки, чёткое изображение. Советую для приобретения.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Евгений Ершов",
            "from": "Иваново",
            "date": "20.05.2021 21:08:17",
            "stars": 5,
            "text": "Очень хороший телефон,купил на день рождения жене,думаю что будет очень рада новинке",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Азамат",
            "from": "Ноябрьск",
            "date": "15.05.2021 13:22:57",
            "stars": 5,
            "text": "Отличный смартфон! Память 64гб, удобный и лёгкий. Фотографии получаются чёткими. Очень доволен покупкой!",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "ИгорЪ",
            "from": "Самара",
            "date": "03.06.2021 07:47:33",
            "stars": 3,
            "text": "Тормозит, не дотягивает до заявленных 4Гб ОЗУ...",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "игорь",
            "from": "Красноярск",
            "date": "29.06.2021 01:00:44",
            "stars": 5,
            "text": "то что надо. шустрый. быстро загружает. советую.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Сызрань",
            "date": "15.04.2021 14:39:19",
            "stars": 5,
            "text": "Отличный телефон. Большой, удобный. Мне нравится.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Александр",
            "from": "Курск",
            "date": "28.06.2021 10:26:25",
            "stars": 5,
            "text": "Брал сыну ребёнок доволен, цена качество хорошая10% бонусами дали и кешбэк 10%",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Алексей",
            "from": "Краснодар",
            "date": "25.06.2021 20:02:11",
            "stars": 5,
            "text": "хороший популярный и современный смартфон. цена радует.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Анжела",
            "from": "Нижний Новгород",
            "date": "12.06.2021 18:16:56",
            "stars": 5,
            "text": "Телефон отличный, покупался ребёнку на день рождения, ребёнок счастлив.",
            "helpfulness": "0 человек считают этот отзыв полезным"
        },
        {
            "author": "Петр",
            "from": "Бугульма",
            "date": "19.06.2021 13:33:41",
            "stars": 5,
            "text": "Всё окей батарея держит очень хорошо",
            "helpfulness": "0 человек считают этот отзыв полезным"
        }
    ]
}